<template>

    <body>
        <h1>Join TopicNote</h1>
        <div class="row">
            <div class="col-lg-offset-1 col-lg-5 col-sm-12">
                <h2>要項<small></small></h2>

                <div class="card fluid">
                    <h3>ミーティングに来れる方</h3>
                    <p>茨城県つくば市・毎週土曜日にミーティングと作業を実施しており、これに月1回以上来られる方</p>
                </div>
                <div class="card fluid">
                    <h3>リモートで作業できる方</h3>
                    <p>ミーティング実施時以外の作業はGitHub, Slackを使用したリモートコミットの体制を取っており、これに参加できる方</p>
                </div>
                <div class="card fluid">
                    <h3>開発がご自身の勉強に兼ねられる方</h3>
                    <p>弊チームでは、サービスが完成し収益化するまで、全員無報酬で開発に参加することで合意しています。いわば、趣味のサークルや集まりと同様です。弊チームは学生主体のチームであることもあり、チームで集まる目的の一つとして、自身の興味分野をさらに深め、また自分と異なる専門分野やバックグラウンドをもつ他メンバーと共同で作業することで、自身の知見を広げることを掲げています。
                    </p>
                </div>
            </div>
            <div class="col-lg-offset-1 col-lg-3 col-sm-12">
                <p>現在、特に、<b>フロントエンジニア, UIデザイナー</b> を募集しています。</p>
                <blockquote cite="TopicNote代表 - krgpi">UI, デザイン面では、無駄な要素は極力削ぎつつ、例えばTopic
                    Noteであれば、トピックで連鎖した情報を俯瞰的に閲覧する快感や喜びを感じられるような、グラフィカルor幾何学的な要素を取り入れたデザインを考えている。この点については、この分野を専門とする人とコラボしたいと考えている。
                </blockquote>
            </div>
        </div>
    </body>
</template>