<template>
<body>
  <div class="row">
    <div class="col-lg-offset-1 col-lg-5 col-sm-12">
      <h2>"Note" of TopicNote</h2>
      <p></p>
    </div>
    <div class="col-lg-4 col-sm-12">
      <h3>Topic Note が求める良質なコンテンツとは</h3>

      <p>インターネットが普及しコンテンツが多様化したたことで、ジャンクな情報が増えた。日々、ネット上では恣意的なまとめ記事や釣りタイトル記事が量産され、また炎上や荒らしが横行し、ネットユーザーを消耗させている。時事関連ではこれが顕著に見られ、問題の本質を忘れ感情に任せて個人に対する罵倒や根拠のない批判を浴びせる人が少なく無い。</p>

      <p>特に、SNSやキュレーションサービスのコメント欄でしばしば見られる、荒らしや誹謗中傷、恣意的な意見などの低質な投稿は、投稿の敷居が下がったことによる弊害とも言える。一方で、建設的な議論を展開しようとしたり、エビデンスベースでの主張や客観的な立場に立った批判的検証を行おうとする人もいる。</p>

      <p>そこで、TopicNoteでは、インターネット上に、情報源を明示・客観性を維持した情報が集まる場所を作り、また建設的な議論をしたい人が集まる場所を作る。</p>
      <p>そうすることで、仮に恣意的な論調が展開されたとしても、多角的な視点からエビデンス付きで反論や批判、または検証が入るようになり、議論自体が良質なコンテンツ足りうるようになると考えている。</p>
    </div>
  </div>
  <br />
  <br />
</body>
</template>

<script>
export default {
  layout: "blog",
  head: {
    title: '"Note" of TopicNote | TopicNote Project'
  }
  // ページコンポーネントの定義
};
</script>